{
  "0": {
    "text": "I don't, uh, know from which angle to approach this thing. Um, I feel about it like it was all just one big ball. It doesn't matter much one to me which way I try to go at it.",
    "start": 730,
    "end": 18160,
    "confidence": 0.9296676923076924,
    "speaker": "A",
    "channel": null,
    "score": 124,
    "wordcount": 39
  },
  "1": {
    "text": "There's something to get into. Is that it?",
    "start": 18530,
    "end": 22158,
    "confidence": 0.9625237500000001,
    "speaker": "B",
    "channel": null,
    "score": 1,
    "wordcount": 8
  },
  "2": {
    "text": "Yeah. There's something I'd like to talk about.",
    "start": 22244,
    "end": 24880,
    "confidence": 0.889415,
    "speaker": "A",
    "channel": null,
    "score": 22,
    "wordcount": 8
  },
  "3": {
    "text": "You don't know how to begin. But in a way, at any point.",
    "start": 25370,
    "end": 31080,
    "confidence": 0.9668907692307692,
    "speaker": "B",
    "channel": null,
    "score": 0,
    "wordcount": 13
  },
  "4": {
    "text": "Seems as good as any other.",
    "start": 31610,
    "end": 33462,
    "confidence": 0.9600866666666666,
    "speaker": "A",
    "channel": null,
    "score": 0,
    "wordcount": 6
  },
  "5": {
    "text": "It's more a question of beginning than where to begin. Is that what you're saying?",
    "start": 33596,
    "end": 39546,
    "confidence": 0.9319253333333334,
    "speaker": "B",
    "channel": null,
    "score": 2,
    "wordcount": 15
  },
  "6": {
    "text": "Yeah. I feel about it as if it were, um. I don't have any systematic set of feelings about it. And at the same time, I would like to work some out. And I would like to have you understand what I'm talking about at the same time. And if I could make an outline or some sort of thing, it would be easier. But if I spend my time doing that, I won't say anything.",
    "start": 39728,
    "end": 64320,
    "confidence": 0.9596869736842104,
    "speaker": "A",
    "channel": null,
    "score": 89,
    "wordcount": 76
  },
  "7": {
    "text": "Something you got on your mind. And it's in the shape of a.",
    "start": 65030,
    "end": 70866,
    "confidence": 0.9228323076923078,
    "speaker": "B",
    "channel": null,
    "score": 6,
    "wordcount": 13
  },
  "8": {
    "text": "Round, uncut ball of yarn or something like that. Or more like a ball of string that grandma saves and she doesn't tie the ends together. Uh. Um.",
    "start": 70888,
    "end": 84100,
    "confidence": 0.9369203571428572,
    "speaker": "A",
    "channel": null,
    "score": 113,
    "wordcount": 28
  },
  "9": {
    "text": "So how to go about putting this out?",
    "start": 84490,
    "end": 88330,
    "confidence": 0.98485,
    "speaker": "B",
    "channel": null,
    "score": 1,
    "wordcount": 8
  },
  "10": {
    "text": "Yeah, I can pull off one string at a time.",
    "start": 88480,
    "end": 91020,
    "confidence": 0.9943479999999998,
    "speaker": "A",
    "channel": null,
    "score": 41,
    "wordcount": 10
  },
  "11": {
    "text": "It.",
    "start": 95630,
    "end": 96090,
    "confidence": 0.44,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "12": {
    "text": "Well, this summary of it. I'm not happy with the way I get along with my boss. M. I don't see any great prospects of doing much better in getting along with him than I do right now. And, um. I feel that the reason we don't get along is because he is one sort and I am another sort. And I don't really have any firm belief that either of us are going to change a lot. And I further feel that it would require certain amount of concentration on my part. To treat him in the only way that I know would make him feel better about me. And, um. I'm trying to say this that I don't believe my, uh. I'm trying to say that I am not entirely unwilling to make an effort to, uh. On my terms, kiss his butt. But, um. From the practical viewpoint, it's cut the last one and say I think it's impractical. Because I can't remember to ever do it enough, consistently enough. Uh. I don't naturally feel that way. I'm trying to make the strong point that I might be willing to try it. But I don't think I can do it as sufficiently well.",
    "start": 96160,
    "end": 220830,
    "confidence": 0.9638227184466012,
    "speaker": "A",
    "channel": null,
    "score": 214,
    "wordcount": 206
  },
  "13": {
    "text": "You really feel kind of hopeless about this difference between you and him. Um, you'd have to really make an effort to be a different kind of person. Or extend yourself a lot to make it work. And you'd kind of like to save the situation or something like that. But by God, it seems so foreign to you to have to behave the way you'd have to behave. That you really doubt whether you could carry it off. Even if you do.",
    "start": 221520,
    "end": 255576,
    "confidence": 0.9324030120481925,
    "speaker": "B",
    "channel": null,
    "score": 86,
    "wordcount": 83
  },
  "14": {
    "text": "Even if I'm willing to, uh, do what I call be to some extent false to what I believe in. Just for the economic purposes of, um, uh, saving the job or the psychological purpose I have. Unless friction. Uh, I'm not sure that it seems to me impractical that I could do it. I would forget. And, uh, in certain cases I would be a little too angry to make myself do it at the proper moment. Uh, I could walk around, tell, um, him what a good fellow he is. Uh, as long as I wasn't too mad at that time at him. But maybe at the time he needs to be told he's a good fellow. I'm, uh, pretty well peeved and can't make myself say it. Also, saying it 15 minutes later probably wouldn't count for very much.",
    "start": 255758,
    "end": 304650,
    "confidence": 0.9341711267605629,
    "speaker": "A",
    "channel": null,
    "score": 190,
    "wordcount": 142
  },
  "15": {
    "text": "Seems right now. As if you're saying, I just doubt that I could put on a convincing act.",
    "start": 309340,
    "end": 318268,
    "confidence": 0.9279644444444445,
    "speaker": "B",
    "channel": null,
    "score": 5,
    "wordcount": 18
  },
  "16": {
    "text": "Yeah, that's a good way to say it. I know I couldn't put on 100% convincing one. But I don't even know if I could even put on a, ah, convincing enough one. I mean, I know I wouldn't fool hardly anybody but him. But, uh, I don't even know if I could fool him. Because I wouldn't remember. I have a tendency to consider that I have a single track mind, sort of, in that what I'm doing at the time is what I'm doing with a few brains I've got. And then I would forget about my campaign to be good to him. Or, um, kiss his butt or however you want to term it.",
    "start": 318434,
    "end": 362410,
    "confidence": 0.9523819658119654,
    "speaker": "A",
    "channel": null,
    "score": 186,
    "wordcount": 117
  },
  "17": {
    "text": "You kind of have to cater to him.",
    "start": 363500,
    "end": 365016,
    "confidence": 0.9606325,
    "speaker": "B",
    "channel": null,
    "score": 3,
    "wordcount": 8
  },
  "18": {
    "text": "Is that what you're saying?",
    "start": 365038,
    "end": 366296,
    "confidence": 0.9971920000000001,
    "speaker": "A",
    "channel": null,
    "score": 0,
    "wordcount": 5
  },
  "19": {
    "text": "And also, I guess you're saying you'd really have to be a different kind of person than you feel yourself to be.",
    "start": 366478,
    "end": 372972,
    "confidence": 0.958745909090909,
    "speaker": "B",
    "channel": null,
    "score": 47,
    "wordcount": 22
  },
  "20": {
    "text": "I'd have to be false to what I feel myself to be. Oh, false to. I don't like that phrase. But I'd have to be different than I ordinarily would be around most people that I like. Maybe around all people that I like. But certainly be quite unrelaxed. And, uh, I would have to make the effort. I'm not even 100% sure I'm willing to make too wholehearted an effort.",
    "start": 373106,
    "end": 407000,
    "confidence": 0.9057895774647889,
    "speaker": "A",
    "channel": null,
    "score": 189,
    "wordcount": 71
  },
  "21": {
    "text": "Um, when you stop to think about this, you're not positive that you do want to go sort of strain yourself.",
    "start": 408500,
    "end": 418110,
    "confidence": 0.9629742857142857,
    "speaker": "B",
    "channel": null,
    "score": 15,
    "wordcount": 21
  },
  "22": {
    "text": "To make him feel better about me. And, um. But I'm just uncertain about that. But I'm more certain that I can't anyway because it isn't will I be good to him. The thing that's going to depend on doing what you term cater to him, which is the best phrase I can think of, would have to be done, say, 6 hours out of eight, four days out of five, uh, most of for months, month after month after month. It wouldn't be a thing that I could get them sold on me and then go back and be myself, uh, as I feel myself to be. M. It would be a thing I would have to keep up because as soon as I would be like I feel myself to be, he would not, uh, like me quite so well and be approximately like he is now. And, um, same time, I don't feel very ambitious about going after another job. I don't like doing that very much. I mean, I very much don't like it.",
    "start": 419360,
    "end": 501190,
    "confidence": 0.9582161797752807,
    "speaker": "A",
    "channel": null,
    "score": 193,
    "wordcount": 178
  },
  "23": {
    "text": "Um, you really sound now as if you're saying you are up against the choice of living with him comfortably.",
    "start": 501820,
    "end": 515740,
    "confidence": 0.9769285000000002,
    "speaker": "B",
    "channel": null,
    "score": 11,
    "wordcount": 20
  },
  "24": {
    "text": "Which.",
    "start": 517680,
    "end": 518044,
    "confidence": 0.99996,
    "speaker": "A",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "25": {
    "text": "Means being something you don't really want to be or like to be, or looking for another job, which, by God, you certainly don't want to have to go through.",
    "start": 518082,
    "end": 529490,
    "confidence": 0.9847843333333334,
    "speaker": "B",
    "channel": null,
    "score": 22,
    "wordcount": 30
  },
  "26": {
    "text": "That's right. And I'm saying further, this is true. Um, I'm either going to have to look for another job or start to cater to him, or I won't be given the choice. He'll be having me look for it.",
    "start": 531060,
    "end": 547830,
    "confidence": 0.9541394999999999,
    "speaker": "A",
    "channel": null,
    "score": 27,
    "wordcount": 40
  },
  "27": {
    "text": "This is being forced on you.",
    "start": 549640,
    "end": 551830,
    "confidence": 0.9176333333333334,
    "speaker": "B",
    "channel": null,
    "score": 2,
    "wordcount": 6
  },
  "28": {
    "text": "Yeah, well, I'm not sure he knows that even, but I know it. I bet all the money I got on it.",
    "start": 552840,
    "end": 559530,
    "confidence": 0.9284904545454545,
    "speaker": "A",
    "channel": null,
    "score": 26,
    "wordcount": 22
  },
  "29": {
    "text": "I get that you're saying I can see this coming, it's building up.",
    "start": 560380,
    "end": 565020,
    "confidence": 0.9539415384615387,
    "speaker": "B",
    "channel": null,
    "score": 3,
    "wordcount": 13
  },
  "30": {
    "text": "Uh uh. Remember I watched the other foreman get tired for day after day, month after month. And I see it, and it's not the same because I'm not the same, but basically it's the same.",
    "start": 565020,
    "end": 577560,
    "confidence": 0.9418638888888888,
    "speaker": "A",
    "channel": null,
    "score": 124,
    "wordcount": 36
  },
  "31": {
    "text": "You can see this shaping up for yourself.",
    "start": 577650,
    "end": 579970,
    "confidence": 0.938695,
    "speaker": "B",
    "channel": null,
    "score": 2,
    "wordcount": 8
  },
  "32": {
    "text": "Mhm. That, uh, I would have to act different than I act now if I want to stay there and work with him. And to me there's a further thing. Um. It isn't fair to say that he's a type exactly, but he is a good deal like a fellow I did work for, for a long time. Only he is, from my viewpoint, a better man than that one, a more adjusted man. The other fellow was just a caricature and exaggeration of this fellow. But, uh, this fellow is quite a bit of the same in many ways. And to me, they are both types of this half sister of mine that raised me, and she is an exaggeration of all of them. Now, uh, here's the thing that really, I am practically superstitious about. How do I get in contact with these kind of people? I hope to God the world isn't filled with them, or how much. On the contrary, that's one, uh, way of looking at it. On the other way, how much of this is a mirror of what I do to them that makes them treat me this way? What's the matter with me in situations with people like this?",
    "start": 580200,
    "end": 674220,
    "confidence": 0.9568735511862709,
    "speaker": "A",
    "channel": null,
    "score": 261,
    "wordcount": 207
  },
  "33": {
    "text": "You're kind of saying you have been through this kind of relation before.",
    "start": 674370,
    "end": 679136,
    "confidence": 0.9327292307692309,
    "speaker": "B",
    "channel": null,
    "score": 4,
    "wordcount": 13
  },
  "34": {
    "text": "To me, this is the only kind of relation I have ever lived with. Power figures.",
    "start": 679318,
    "end": 685600,
    "confidence": 0.9692825,
    "speaker": "A",
    "channel": null,
    "score": 14,
    "wordcount": 16
  },
  "35": {
    "text": "And either somehow you've gotten mixed up with power figures of, uh, this kind.",
    "start": 686740,
    "end": 695828,
    "confidence": 0.8880007142857143,
    "speaker": "B",
    "channel": null,
    "score": 106,
    "wordcount": 14
  },
  "36": {
    "text": "Or I see them all as if they were this kind.",
    "start": 695994,
    "end": 700420,
    "confidence": 0.9625072727272728,
    "speaker": "A",
    "channel": null,
    "score": 0,
    "wordcount": 11
  },
  "37": {
    "text": "What the hell about you makes them take this?",
    "start": 700490,
    "end": 705770,
    "confidence": 0.947702222222222,
    "speaker": "B",
    "channel": null,
    "score": 0,
    "wordcount": 9
  },
  "38": {
    "text": "Is it the way I treat them, that every power figure I will be around? Because remember, in the back of our mind here, we're looking for another job. I'm going to work for somebody else.",
    "start": 706780,
    "end": 715470,
    "confidence": 0.9940861111111112,
    "speaker": "A",
    "channel": null,
    "score": 35,
    "wordcount": 36
  },
  "39": {
    "text": "From here on, your task is to respond to the client. After the client has made a response, there will be a 22nd interval in which you can make your response. After 20 seconds, you will hear the counselor's actual response, followed by a new client response, to which you will in turn respond. You will then hear the counselor's response. Keep on in this fashion until the hour is over or until you hear instructions on the tape.",
    "start": 718880,
    "end": 747300,
    "confidence": 0.9541977215189873,
    "speaker": "D",
    "channel": null,
    "score": 30,
    "wordcount": 79
  },
  "40": {
    "text": "Uh. I have fantasies of being a billionaire, maybe. But along with that fantasy is the knowledge I'll be working for somebody, even if it's, uh, the public or something. Uh, I don't see that I'll ever get to the point of where I don't have a whole lot of superiors around.",
    "start": 751020,
    "end": 770730,
    "confidence": 0.9587348076923079,
    "speaker": "A",
    "channel": null,
    "score": 117,
    "wordcount": 52
  },
  "41": {
    "text": "It.",
    "start": 789240,
    "end": 789990,
    "confidence": 0.44,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "42": {
    "text": "I've m got big ideas, but I expect to be under somebody. Is that what you're saying?",
    "start": 792920,
    "end": 798596,
    "confidence": 0.9542435294117647,
    "speaker": "B",
    "channel": null,
    "score": 3,
    "wordcount": 17
  },
  "43": {
    "text": "Yeah.",
    "start": 798618,
    "end": 799188,
    "confidence": 0.97,
    "speaker": "A",
    "channel": null,
    "score": 18,
    "wordcount": 1
  },
  "44": {
    "text": "So what is there in me that brings me back?",
    "start": 799354,
    "end": 806056,
    "confidence": 0.877543,
    "speaker": "B",
    "channel": null,
    "score": 3,
    "wordcount": 10
  },
  "45": {
    "text": "Yeah. This problem needs a solution, because moving from this job to that job is not going to, um. Uh. If my superstition is true, that I always end up with people like this because of any one of the four or five reasons I'm trying to explain, I got to do something about learning to handle me.",
    "start": 806078,
    "end": 826056,
    "confidence": 0.9789920689655169,
    "speaker": "A",
    "channel": null,
    "score": 192,
    "wordcount": 58
  },
  "46": {
    "text": "It.",
    "start": 851740,
    "end": 852200,
    "confidence": 0.67,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "47": {
    "text": "Or they.",
    "start": 852270,
    "end": 853210,
    "confidence": 0.87174,
    "speaker": "A",
    "channel": null,
    "score": 0,
    "wordcount": 2
  },
  "48": {
    "text": "Because you almost feel it's some unkind fate that brings you together with this kind of person. And you've got to find some way, if this is going to happen to you again and again, you've got to find some way of relating to these.",
    "start": 853660,
    "end": 873244,
    "confidence": 0.9374655555555553,
    "speaker": "B",
    "channel": null,
    "score": 46,
    "wordcount": 45
  },
  "49": {
    "text": "People in an agreeable way. Now, um, here's the thing. Let's say a person is a whole lot of areas, and somehow so am I. Ah, um, some areas I'm, I feel threatened in and some things I am interested in and uh, some attitudes I have and all of this. So when I see any person, I don't believe I see anywhere near all of them do I just somehow see in whoever I meet that is in a power position over me enough common attributes that I single out and call a type? In many ways, my half sister is not like the man I used to work for, and this fellow is not like the man I used to work for. Now, is there something about me that I just see certain things in those people I don't like or that antagonize me or that, uh, cause me to act in a pattern toward them that they aren't going to like? And, um, because those people do act toward me quite a bit alike.",
    "start": 873282,
    "end": 961880,
    "confidence": 0.9374982485875702,
    "speaker": "A",
    "channel": null,
    "score": 273,
    "wordcount": 177
  },
  "50": {
    "text": "M it.",
    "start": 967740,
    "end": 977010,
    "confidence": 0.9199999999999999,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 2
  },
  "51": {
    "text": "Are you saying here you don't know the whole person?",
    "start": 987060,
    "end": 990470,
    "confidence": 0.9484790000000001,
    "speaker": "B",
    "channel": null,
    "score": 19,
    "wordcount": 10
  },
  "52": {
    "text": "No.",
    "start": 990920,
    "end": 991670,
    "confidence": 0.63,
    "speaker": "A",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "53": {
    "text": "And is it that you're just singling out parts of these people that are like your sister in law was in this exaggerated way, or your other boss? Uh, or this boss, do you just somehow appeal to or perceive or stimulate or react or something like these parts that antagonize so much?",
    "start": 993400,
    "end": 1022590,
    "confidence": 0.9497156603773583,
    "speaker": "B",
    "channel": null,
    "score": 184,
    "wordcount": 53
  },
  "54": {
    "text": "Yeah, um, I mean, that's a good question because, um, it three people do treat a lot of other people exactly like they treat me. But there's a further thing from my viewpoint, of all the ways that, uh, supposing my boss were reacting with you over a long period of time with only the sort of things register with me that I hate about him in his actions towards you. So again, maybe all this is funneled through my perceptions anyway, which may be distorted or certainly are limited.",
    "start": 1023040,
    "end": 1066920,
    "confidence": 0.938443777777778,
    "speaker": "A",
    "channel": null,
    "score": 257,
    "wordcount": 90
  },
  "55": {
    "text": "It.",
    "start": 1076260,
    "end": 1077010,
    "confidence": 0.6,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "56": {
    "text": "Again, are you just seeing this one side of these people and that the side that you clash so with?",
    "start": 1088500,
    "end": 1096660,
    "confidence": 0.9680465,
    "speaker": "B",
    "channel": null,
    "score": 51,
    "wordcount": 20
  },
  "57": {
    "text": "Yeah.",
    "start": 1096810,
    "end": 1097510,
    "confidence": 0.55,
    "speaker": "A",
    "channel": null,
    "score": 18,
    "wordcount": 1
  },
  "58": {
    "text": "You kind of, I think, are saying that maybe this is what you're doing.",
    "start": 1098360,
    "end": 1105800,
    "confidence": 0.9648857142857142,
    "speaker": "B",
    "channel": null,
    "score": 0,
    "wordcount": 14
  },
  "59": {
    "text": "Yeah, it could be me. It could be that these people also have to me a likable side, each one of the three of those people. And that likable side is very similar. Is that how I get tangled up with them in the first place?",
    "start": 1105950,
    "end": 1133410,
    "confidence": 0.9690002173913044,
    "speaker": "A",
    "channel": null,
    "score": 81,
    "wordcount": 46
  },
  "60": {
    "text": "Mhm. You.",
    "start": 1136000,
    "end": 1152490,
    "confidence": 0.6954597353935241,
    "speaker": "C",
    "channel": null,
    "score": 3,
    "wordcount": 2
  },
  "61": {
    "text": "There is more to these people than.",
    "start": 1156380,
    "end": 1158552,
    "confidence": 0.9999942857142857,
    "speaker": "B",
    "channel": null,
    "score": 50,
    "wordcount": 7
  },
  "62": {
    "text": "Just the part of my don't like.",
    "start": 1158606,
    "end": 1161610,
    "confidence": 0.8450814285714287,
    "speaker": "A",
    "channel": null,
    "score": 1,
    "wordcount": 7
  },
  "63": {
    "text": "There's also any in each of these three there's something that attracts you that.",
    "start": 1162060,
    "end": 1168604,
    "confidence": 0.8772328571428573,
    "speaker": "B",
    "channel": null,
    "score": 3,
    "wordcount": 14
  },
  "64": {
    "text": "I like and that other people like. These three people are liked by, uh, some people. I don't think any of the three of them are loved at all, but they are liked, uh, by some people particularly. They are likable people to people who don't know them very well. Uh, it is to me quite amusing to watch new employees come and come and come to the place and think, this is the greatest boss on earth, and leave swearing to themselves. And it is quite a repeated pattern. But is it because I would like to leave swearing to myself that I watch those kind of leave swearing to themselves and they register and I count those and I don't count the ones that just, uh, don't show up for work someday and disappear off the payroll and I forget they were ever there. And uh, I admit that my statistics aren't scientific at all here and that, uh, um, could be it again. But, uh. It is important, I think, for me to notice that there is a likable part about each of these three people. It's not true to divide each one of them in half and say half of them is likable, half of them isn't. But there is a likable part to each of them. And to me, that's similar in the three tooth.",
    "start": 1168642,
    "end": 1261820,
    "confidence": 0.9534125217391302,
    "speaker": "A",
    "channel": null,
    "score": 229,
    "wordcount": 230
  },
  "65": {
    "text": "Mhm.",
    "start": 1261820,
    "end": 1263370,
    "confidence": 0.9987086653709412,
    "speaker": "C",
    "channel": null,
    "score": 3,
    "wordcount": 1
  },
  "66": {
    "text": "Noting it. But there is something appealing about these, there's likable something. And again, this somehow fits all three of these people. They are a cluster pattern. You really seem to be saying there seems some relation appears, some connection or pattern appears to you.",
    "start": 1278272,
    "end": 1311670,
    "confidence": 0.8742608888888888,
    "speaker": "B",
    "channel": null,
    "score": 90,
    "wordcount": 45
  },
  "67": {
    "text": "Yeah. Um. Well, let's start up the line. There's my half sister. My mother worked, uh, as much as I was a kid. She ran the house. She was my real boss. She was my mother in the sociological sense. I mean, she got me off to school. She ironed my shirt, she washed my ears. Um, she cooked the lunch when I came home to lunch. And my mother was there for the time I got home at 04:00. Uh, and all summer long when you're home, you don't go to school. She was the mother. My mother went to work 07:00 in the morning. And uh, she came home, she generally laid down for a nap and then had dinner. And um, um, there was an hour or two contact with her, maybe in the evening. And as I got older, though, I was out eating and so forth. So really my half sister was my mother in sense of amount of time spent with quantity of orders I took from her, uh, uh, things that she did for me most of the things most mothers do for kids. Uh, she did. She packed lunches if we carried lunches. And, um, blew our noses if they needed blowing. And all of this sort of thing. Yet, to me, she is the epitome of this type I'm talking about. I mean, I have met a lot of them. I see them. Besides, they're not only people I work for. I see them around various other places. And, um, I wish you'd read the Kane mutiny. Because Captain Quig, is it. And, um, she is both the most likable and the most treacherous. And the nastiest of the whole lot. And yet I see her in a lot of people. Say, this sounds awful freudian. Give me a closed pin. Uh, the thing here, before I forget to mention. Is, uh. At least the series of bosses I've got. They are less so as I get older. Maybe I'm getting better. That's kind of besides the full it.",
    "start": 1314600,
    "end": 1454550,
    "confidence": 0.9403053448275868,
    "speaker": "A",
    "channel": null,
    "score": 359,
    "wordcount": 348
  },
  "68": {
    "text": "Just to point out there seems to be a diminishing intent city of these people.",
    "start": 1474920,
    "end": 1480750,
    "confidence": 0.7923986666666668,
    "speaker": "B",
    "channel": null,
    "score": 53,
    "wordcount": 15
  },
  "69": {
    "text": "All right. Um, but to the cheat. To me, really is the word. And, um, then let's see. Well, there was a small interlude. I worked for her husband. Actually, you can't count him. Um, he's not like any of them. He's no better than any of them, but he's not like them. Um, to me, he's not the type. Interestingly enough, I never felt anything but contempt for him. Because where did I get all my attitudes toward him? From her. And she hated her guts. And to him, he was a worthless drunkard and poor businessman and all of that. And I was firmly entrenched on the side of the right. Being the wrong woman, my half sister. Even though I did work for him. And at the time, he was not importantly enough a power figure as far as I was concerned. Uh, indirectly, I think I was almost as much boss of his business as he was. Because if he got too smart, I'd get back at him through my half sister. I don't think he could have fired me, to put it that way. And, uh, I don't believe he could. I never thought of that till just now. But maybe that's why, to me, he doesn't fit these tights. Or this tight I'm talking about.",
    "start": 1483360,
    "end": 1565350,
    "confidence": 0.9308174660633486,
    "speaker": "A",
    "channel": null,
    "score": 236,
    "wordcount": 221
  },
  "70": {
    "text": "It.",
    "start": 1581700,
    "end": 1582450,
    "confidence": 0.9,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "71": {
    "text": "Really didn't have control over you.",
    "start": 1593990,
    "end": 1597202,
    "confidence": 0.8512616666666667,
    "speaker": "B",
    "channel": null,
    "score": 6,
    "wordcount": 6
  },
  "72": {
    "text": "Well, at least I thought he didn't, which is, psychologically, he doesn't have then, does he? I mean, to me he doesn't, if I don't think so. The only people control me are those I think do. And I'm, uh, only afraid of people I think I'm afraid of.",
    "start": 1597336,
    "end": 1611660,
    "confidence": 0.963817346938776,
    "speaker": "A",
    "channel": null,
    "score": 153,
    "wordcount": 49
  },
  "73": {
    "text": "So you really didn't have this attitude toward him?",
    "start": 1631010,
    "end": 1633838,
    "confidence": 0.8663544444444444,
    "speaker": "B",
    "channel": null,
    "score": 4,
    "wordcount": 9
  },
  "74": {
    "text": "No. Actually I feel kind of sorry for him nowadays. At that time I just felt more or less contemptuous. He was pointed out to me exactly what not to ever to do, no matter what it was. Um, he even put his shoes on wrong, tied him wrong and everything. Um, but then we go from there. As a fellow, I ran the service stations for, uh, for quite a period of years. And he was just like my half sister. He still is today. I see him every time he comes. Chicago, uh, doesn't, ah, scare me anymore though. And uh, uh, then there's this fellow I work for.",
    "start": 1633924,
    "end": 1688106,
    "confidence": 0.9414218018018021,
    "speaker": "A",
    "channel": null,
    "score": 199,
    "wordcount": 111
  },
  "75": {
    "text": "But he lost his effect on you.",
    "start": 1688228,
    "end": 1690978,
    "confidence": 0.9993757142857144,
    "speaker": "B",
    "channel": null,
    "score": 1,
    "wordcount": 7
  },
  "76": {
    "text": "Yeah, I mean, he treats other people that way, but he's just a visitor. I either visit him or he visits me. He doesn't sign my paychecks. And, um.",
    "start": 1691144,
    "end": 1700100,
    "confidence": 0.9434220689655171,
    "speaker": "A",
    "channel": null,
    "score": 80,
    "wordcount": 29
  },
  "77": {
    "text": "It.",
    "start": 1709150,
    "end": 1709900,
    "confidence": 0.67,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "78": {
    "text": "When he becomes no longer the person you have to depend on in an important economic way, then the effects of that.",
    "start": 1727330,
    "end": 1738740,
    "confidence": 0.9671572727272726,
    "speaker": "B",
    "channel": null,
    "score": 27,
    "wordcount": 22
  },
  "79": {
    "text": "I feel sorry for anybody that's working for him. And I don't even know who their names are. That's all it means to me. He isn't such an unlikable fellow as a visitor to come to Chicago and go to have dinner with and go to movie with and put on a train, or if he depends on whether he's this month getting drunk or this month's not, but to get drunk with and so forth. He's all right for that. He just isn't worth the box of me from my viewpoint. But he was just, uh.",
    "start": 1739830,
    "end": 1771560,
    "confidence": 0.9152184536082476,
    "speaker": "A",
    "channel": null,
    "score": 172,
    "wordcount": 97
  },
  "80": {
    "text": "Really though, Larry, I'm just saying you can get along with this guy pretty well on a friendship basis. Just so long as he isn't your boss anymore. These bad features don't bother you, it's tough on somebody else. But that really doesn't upset you to have him be the way he is?",
    "start": 1771792,
    "end": 1795410,
    "confidence": 0.9503250943396228,
    "speaker": "B",
    "channel": null,
    "score": 47,
    "wordcount": 53
  },
  "81": {
    "text": "No.",
    "start": 1795560,
    "end": 1796018,
    "confidence": 1.0,
    "speaker": "A",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "82": {
    "text": "As long as he isn't controlling you.",
    "start": 1796104,
    "end": 1799490,
    "confidence": 0.9883914285714287,
    "speaker": "B",
    "channel": null,
    "score": 4,
    "wordcount": 7
  },
  "83": {
    "text": "Yeah, it doesn't upset me too, because I don't know the people that work for him either. I mean, that would upset me a little. Uh, even after I left him and I still knew the whole crew over there that used to bother me.",
    "start": 1799640,
    "end": 1812220,
    "confidence": 0.9215973333333335,
    "speaker": "A",
    "channel": null,
    "score": 172,
    "wordcount": 45
  },
  "84": {
    "text": "If you could still have some feeling for the people who are under him, that would still disturb you. Yeah, that's going on to somebody, you know.",
    "start": 1831650,
    "end": 1843794,
    "confidence": 0.9079411111111113,
    "speaker": "B",
    "channel": null,
    "score": 91,
    "wordcount": 27
  },
  "85": {
    "text": "Yeah. But now that, um, I don't think there's a person over there that I know, actually, um, to me it's just regrettable that he's that kind of a boss. But I guess he's no. Well, he is worse than the average, but I guess there are 20% in the world worse than he is or something. Um, but he is stepped too. And he is like my sister, only not quite as bad. Uh, then there's, uh, the army. I never stayed under the same guy long enough to fellow for nine months, the Aleutians. I was under a captain in South America for a year and a. Ah. Oh, but there was a lieutenant in South America that fits this pattern. And actually he was our immediate boss. I mean, he was the, I don't know what he was around. He was the group leader, the direct contact boss. And the other one was remote. He was off the office somewhere. And uh, he was a good first class bastard from my viewpoint. Bow down the par with the worst of any of these. But he was a sad case anyway. He was down there and his wife was home dying and he couldn't get away and had some terrible disease, I don't remember what. But he was driven through his wet sand. Anyway, to me he was largely excusable. The only thing to do was stay out of his way the best you could because he wasn't going to act right when you were near him. So just don't be around when he's acting. That's the best you can do for that guy. And regret this and you still do have to do what he tells you to.",
    "start": 1843912,
    "end": 1964620,
    "confidence": 0.9253549828178689,
    "speaker": "A",
    "channel": null,
    "score": 271,
    "wordcount": 291
  },
  "86": {
    "text": "Um.",
    "start": 1966340,
    "end": 1969100,
    "confidence": 1.0,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "87": {
    "text": "But he would fit the pattern. Then the rest of men in the army know don't seem to fit. They were just all sorts. And, uh, most of them likable fellas, but some of them quite likable, but they don't seem to be that tight. And uh, then this working her rent a car place and they don't seem to be. I went back to work. That filling station, of course, worked for a couple of years and I got into business with my half sister and she ended out even worse than I can describe. But, uh, I'd started that when I was five. That wasn't too terribly surprising. And, uh, the rent a car people, I liked the guy I worked for and still like him. I didn't like the people in the home office, but, uh, they didn't show up very often and something. And then this fellow I work for now, he definitely is the type again, but quite largely, it seems like they are the bosses. There's a few minor exceptions or something, but quite largely they are the bosses. And from the time I was born, one of them, for the longest period of time, had the most reception born to me. It, um. I'm sure that I've got something to do with, let's put it this way. Now, whether this thing I've got here was talking about is the something, I don't know, maybe this sounds more sensible to m me than that other one I was telling you about. Or that some. That I just end up being.",
    "start": 1969100,
    "end": 2097060,
    "confidence": 0.9334817293233079,
    "speaker": "A",
    "channel": null,
    "score": 319,
    "wordcount": 266
  },
  "88": {
    "text": "Um.",
    "start": 2102140,
    "end": 2102180,
    "confidence": 0.98,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "89": {
    "text": "Hired by this kind of person or something. Though this is true, if I go for a job interview, I, uh, do not put on the domineering or the, um. I'm not the army sergeant type of boss. It's obvious to anybody that sees me that I'm not. I suspect that from their point of view, I am going to be somebody you can control. Particularly, I think an insecure boss is going to think that this will be all right. He's pretty bright and I can always keep him under me. And, um, if I need to stiffen his backbone a little, I'll just kick him in the butt occasionally and tell him to straighten out or, uh, something. But anyway, I'm not, uh, drill sergeant type, and, uh, they know it. I mean, that's very obvious. And they might tend to pick me out of a bunch.",
    "start": 2102180,
    "end": 2191250,
    "confidence": 0.9407300671140936,
    "speaker": "A",
    "channel": null,
    "score": 214,
    "wordcount": 149
  },
  "90": {
    "text": "Here. I get that you're saying, here's my appraisal of myself. I am probably the kind of guy who looks pretty bright but controllable. And if I run into somebody who wants to have a person like me under him, that's probably one way that accounts for how I wind up in relation to this kind of person.",
    "start": 2209550,
    "end": 2243458,
    "confidence": 0.9689563793103448,
    "speaker": "B",
    "channel": null,
    "score": 54,
    "wordcount": 58
  },
  "91": {
    "text": "Well, I'll tell you this. Do you know anything about the, um, employment, these employee employment agency that you register with? I thought I wanted to work for one of them. They work strictly commission. Uh, they're always running ads. Later on, you find that they want counselors. That's one way. Or agents or, uh, something, rather. Okay. You learn later on those are paid ads. They just want you in there long enough to sell you on going to look for a job. They do always need counselors because they're always quit. Had strict commission job with no guarantee at all to it. I talked to several of them. Of course, I had, uh, in the back of my mind was another idea, too. I get in there long enough to find the best job and get out. Uh, they may have known that they're pretty bright in a way, but they definitely run. You almost could call it a racket. In a way. It's an unpalatable thing as far as I'm concerned. And, um, what you do is get as many jobs as you possibly can get your hands on, m by hook or crook. And you get as many people into you as your desk. Everybody's on his own. They have the name of the company or anything, and you try to get them paired off. So the, uh, universal rule is you get as many people walking as you can get walking. If you've got any time to line up their list of cars and people and try to get any sort of fit, that's up to you. But it's largely considered. I have since learned I know some of those people now, a, uh, waste of everybody's time to waste any time trying to fit in the job. And a person, if, uh, it says definitely no colored people or something, I'd be a little careful. Or, uh, definitely college education, where then he goes to a certain bunch. But other than that, uh, there's no effort. And you send people to places that, um, they obviously know. Um, you can tell when you get there that those people did not know this employment agency had their name at all. But they are taking applications, and they will list you. They'll take your application, and maybe they'll talk to you. But they, uh, comb the ads. They do everything, and they send you places. You're actually unwelcome. Um, and, uh, just because they know, um, through the grapevine some way that this place is taking application, and if they can get 100 of the people that they have the names of out asking for jobs, they're going to make more money. That's just the way it works. More of them are going to get jobs. Well, uh, the description of this is just to show you that they want what in their terms are, uh, what they describe as a real go getter, a real brassy, push them, shove them around person. I tried at least ten different places to get that same job, and they take one look at me and won't have anything to do with me. And those people are not dumb. They are a kind that I don't like. But it would be very wrong for me to say that they are dumb. They're not at all dumb.",
    "start": 2243624,
    "end": 2439090,
    "confidence": 0.9391901410934748,
    "speaker": "A",
    "channel": null,
    "score": 367,
    "wordcount": 567
  },
  "92": {
    "text": "And they size you up rightly when they know that you are not the brassy, sharp, uh, pushing sort of person.",
    "start": 2457370,
    "end": 2465260,
    "confidence": 0.9183647619047617,
    "speaker": "B",
    "channel": null,
    "score": 138,
    "wordcount": 21
  },
  "93": {
    "text": "That's the way maybe m those aren't accurate adjectives, but at least I'm not the sort of person that would make money, because I get 30% of the company's cut. My manager gets 5% of all of his groups, mine and yours and his, and his manager gets 2%. Of these, of all of them. It all works like that. So they lose money if they hire me because I'm not going to make a living. And they are going to cut down on their income.",
    "start": 2466350,
    "end": 2496050,
    "confidence": 0.9473361627906975,
    "speaker": "A",
    "channel": null,
    "score": 60,
    "wordcount": 86
  },
  "94": {
    "text": "Again, this is the kind of guy you are.",
    "start": 2514350,
    "end": 2516986,
    "confidence": 0.9516533333333334,
    "speaker": "B",
    "channel": null,
    "score": 8,
    "wordcount": 9
  },
  "95": {
    "text": "They see, uh.",
    "start": 2517088,
    "end": 2517860,
    "confidence": 0.9530766666666666,
    "speaker": "A",
    "channel": null,
    "score": 96,
    "wordcount": 3
  },
  "96": {
    "text": "And you know it.",
    "start": 2517888,
    "end": 2519050,
    "confidence": 0.9999975,
    "speaker": "B",
    "channel": null,
    "score": 0,
    "wordcount": 4
  },
  "97": {
    "text": "Well, to me this is good evidence because I think, um. In a sense, I admire those people for their snap judgment. In these cases, though, I don't like them. And um. Uh. They tend to have an affinity for the same sort of job that they like too. They want to place salesmen, particularly what they call fast closers. What they want is people selling deep freezers, aluminum storm windows, plots and graveyards, um, used cars and that sort of thing. That's the kind of jobs they want. And um, those jobs are potentially good for that type of person. But they wouldn't want a place that anybody is a sociology professor or anything like that. Or a clerk at the administration building over here or something like that. They don't even have any feeling for those kind of jobs and wish they didn't come in, I think. Except that they make a little money. But those people as a whole are pretty intelligent and they're pretty good at their snap judgment. Particularly, they can see whether you are or are not that type. And that's the type they want. The type they make their money on the type they are. And um. They are universal in their agreement that I'm not the type. Also, these same people that I'm talking about here. Would none of them hire that type instant that type walked through the door, they would have nothing to do with it.",
    "start": 2519200,
    "end": 2610940,
    "confidence": 0.9494951219512193,
    "speaker": "A",
    "channel": null,
    "score": 329,
    "wordcount": 246
  },
  "98": {
    "text": "Driving yourself pretty clearly the kind of person you know yourself to be. And other people confirm this, but these people wouldn't take that brassy, hard, driving, fast, closer kind of guy. They're looking for you. Is that what you're saying?",
    "start": 2634150,
    "end": 2654886,
    "confidence": 0.9886258536585367,
    "speaker": "B",
    "channel": null,
    "score": 100,
    "wordcount": 41
  },
  "99": {
    "text": "Yeah. Like me, there is something about you.",
    "start": 2654908,
    "end": 2658982,
    "confidence": 0.97124875,
    "speaker": "A",
    "channel": null,
    "score": 19,
    "wordcount": 8
  },
  "100": {
    "text": "That attracts this kind of person.",
    "start": 2659036,
    "end": 2663020,
    "confidence": 0.91633,
    "speaker": "B",
    "channel": null,
    "score": 21,
    "wordcount": 6
  },
  "101": {
    "text": "And then here, I think, is a little bit of a fall of mine. I don't talk well enough, uh, and I don't have enough. I'm too insecure, let's put it this way. So in a sense, verbally, I misrepresent myself. But it's not on purpose. It's the best I can do. Because I go out to look for jobs. And I know that they prefer most places, somebody with what they call a little more brass, a little more push or something than I can produce. So I try to pretend it a little, which brings me a little more toward their point. But they still don't want me. And, uh. Actually, I misrepresent myself in this way, that my brains don't work that way. And here's what happens. I get in under these people and in. I don't want to say this, but in many ways I do, before too long, know a hell of a lot more about a lot of things than they do. And they begin to suspect it after a while. And then, uh, I'm an hot water.",
    "start": 2663710,
    "end": 2735140,
    "confidence": 0.9448620108695651,
    "speaker": "A",
    "channel": null,
    "score": 225,
    "wordcount": 184
  },
  "102": {
    "text": "Get into a position where you feel you're kind of threatening to them.",
    "start": 2758170,
    "end": 2762234,
    "confidence": 0.9565515384615385,
    "speaker": "B",
    "channel": null,
    "score": 23,
    "wordcount": 13
  },
  "103": {
    "text": "Yeah.",
    "start": 2762352,
    "end": 2762922,
    "confidence": 0.93,
    "speaker": "A",
    "channel": null,
    "score": 18,
    "wordcount": 1
  },
  "104": {
    "text": "And they perceive this.",
    "start": 2763056,
    "end": 2764780,
    "confidence": 0.81378,
    "speaker": "B",
    "channel": null,
    "score": 4,
    "wordcount": 4
  },
  "105": {
    "text": "Ah. And they don't like it.",
    "start": 2764980,
    "end": 2768346,
    "confidence": 0.9966616666666667,
    "speaker": "A",
    "channel": null,
    "score": 0,
    "wordcount": 6
  },
  "106": {
    "text": "And this is a source of.",
    "start": 2768448,
    "end": 2770186,
    "confidence": 0.96893,
    "speaker": "B",
    "channel": null,
    "score": 2,
    "wordcount": 6
  },
  "107": {
    "text": "I don't know if they know they perceive it. Let's say they smell it somewhere.",
    "start": 2770288,
    "end": 2776282,
    "confidence": 0.893076,
    "speaker": "A",
    "channel": null,
    "score": 5,
    "wordcount": 15
  },
  "108": {
    "text": "Here's a guy who knows too much. He's underneath me.",
    "start": 2776346,
    "end": 2783694,
    "confidence": 0.936047,
    "speaker": "B",
    "channel": null,
    "score": 8,
    "wordcount": 10
  },
  "109": {
    "text": "But I don't know if I ever get it said, even mentally. And I'm not saying this, uh, this type to me, actually. They are pretty sensitive. And, uh, they like to think they know more about everything than anybody under them. And, um, uh. If it gets to the point that they suspect I know more about even one 10th of the things of their whole repertoire than they do, they are already, uh, touchy on it. I mean, they don't like that. I'm trying to say that it's not that I know as much as any of these people do. In some cases, I'm convinced I do know more. But in the case of my immediate boss, I will never know the things about the zipper business he knows, because, truthfully, I'm not that interested in the same aspects of it that he is. And, um, I am never going to know. I don't think half as much about it as he does in any of the areas that he knows about it. And anything I know in other areas, he isn't even going to be aware of. Because he doesn't know those areas exist even. But he is touchy enough. So I think he smells that I do know more about some of it. And furthermore, this applies particularly to what you might call extracurricular things. For instance, he horrifies me with some of his economic and political inconsistencies at lunchtime. And I'm sure that once in a while I don't get it covered up. And that doesn't do any good.",
    "start": 2783732,
    "end": 2881820,
    "confidence": 0.9523502651515147,
    "speaker": "A",
    "channel": null,
    "score": 253,
    "wordcount": 264
  },
  "110": {
    "text": "You. It.",
    "start": 2883870,
    "end": 2884900,
    "confidence": 0.8,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 2
  },
  "111": {
    "text": "There are some fundamental differences in basic m attitudes like that.",
    "start": 2897610,
    "end": 2904102,
    "confidence": 0.9593827272727272,
    "speaker": "B",
    "channel": null,
    "score": 9,
    "wordcount": 11
  },
  "112": {
    "text": "Yeah.",
    "start": 2904156,
    "end": 2904518,
    "confidence": 0.72,
    "speaker": "A",
    "channel": null,
    "score": 18,
    "wordcount": 1
  },
  "113": {
    "text": "And sometimes these show and they.",
    "start": 2904604,
    "end": 2906838,
    "confidence": 0.9556033333333334,
    "speaker": "B",
    "channel": null,
    "score": 21,
    "wordcount": 6
  },
  "114": {
    "text": "I think they, in the same day, cut you apart the same day. He gave me a long winded argument. He gave one of the girls sitting right beside me at lunch. A long winded argument about I was absolutely wrong for a company to give a bonus gift stock to employees as a bonus because of the capitalistic system. Some way that you should only have even the most minute say so about a business because you had been able to save your money and by your own choice bought this stock. It was not proper to give it to him. Now he turns around, he's got some kind of an argument where, uh, well, this typical one in the paper about a person can't raise a kid on $600 a year. And he's supposed to have this sufficient amount of exemption to raise this kid free, which is, uh, I would say socialistic. It's all right with me. I'm not against it. But it doesn't fit with a whole lot of these things. And day after day, he goes on with these crazy economic theories that are so inconsistent. And one day he calls himself yesterday a liar. And after I have to listen to this, I can't get away. And I m sure shows my face sometimes. And I think, maybe he doesn't like it, but I can't help but he's so dumb. Dumb can't cover.",
    "start": 2906924,
    "end": 2985140,
    "confidence": 0.9388314644351463,
    "speaker": "A",
    "channel": null,
    "score": 262,
    "wordcount": 239
  },
  "115": {
    "text": "It's what you're saying shows on your face. Is either your distaste for what.",
    "start": 2997130,
    "end": 3007190,
    "confidence": 0.9320064285714286,
    "speaker": "B",
    "channel": null,
    "score": 3,
    "wordcount": 14
  },
  "116": {
    "text": "I don't like to see anybody make an idiot out of themselves. I really don't. And, you know, that's one of my prime fears that I'll make fool out of myself. And I don't like seeing anybody else do this. And it makes me sweat.",
    "start": 3007260,
    "end": 3018490,
    "confidence": 0.9253704444444447,
    "speaker": "A",
    "channel": null,
    "score": 13,
    "wordcount": 45
  },
  "117": {
    "text": "Uh, one of the things that your face might show him is that you think he's acting like a jerk. He's a damn ass. This is something you hate to be yourself and you hate.",
    "start": 3037020,
    "end": 3047582,
    "confidence": 0.9561602857142859,
    "speaker": "B",
    "channel": null,
    "score": 106,
    "wordcount": 35
  },
  "118": {
    "text": "I don't want him to be it either, but he insists on being one. It's quite the same thing I can do occasionally. And I don't get it covered up. And all I'm doing is saying there is some extracurricular things besides ce. I mean, that has something to do with zipper, uh, business. But it has a lot to do with e and I. Just as much to do with e and I than anytime he and I are talking about a zipper.",
    "start": 3047646,
    "end": 3070010,
    "confidence": 0.9235490476190478,
    "speaker": "A",
    "channel": null,
    "score": 160,
    "wordcount": 84
  },
  "119": {
    "text": "I feel I'm cutting into.",
    "start": 3071870,
    "end": 3074300,
    "confidence": 0.8525379999999998,
    "speaker": "B",
    "channel": null,
    "score": 25,
    "wordcount": 5
  },
  "120": {
    "text": "It. M.",
    "start": 3084150,
    "end": 3112420,
    "confidence": 0.8300000000000001,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 2
  },
  "121": {
    "text": "M uh, a year. And he's supposed to have sufficient amount of objection to raise those kids, which is, I would say so. I'm not against it. That's why we pick a whole lot of these things. And day after day, he goes on with these crazy economic days that are so inconsistent and one day a liar. And after I have to listen to this I can't get away and I turn shows my face sometimes and I like it, but I can't help but he's the dumb. I can't tell her.",
    "start": 3134680,
    "end": 3179220,
    "confidence": 0.8711232258064513,
    "speaker": "A",
    "channel": null,
    "score": 180,
    "wordcount": 93
  },
  "122": {
    "text": "You.",
    "start": 3192510,
    "end": 3193260,
    "confidence": 0.43,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "123": {
    "text": "What you're saying showed on your face is either.",
    "start": 3196350,
    "end": 3200042,
    "confidence": 0.7415888888888889,
    "speaker": "A",
    "channel": null,
    "score": 1,
    "wordcount": 9
  },
  "124": {
    "text": "Your distaste for.",
    "start": 3200096,
    "end": 3201740,
    "confidence": 0.79026,
    "speaker": "B",
    "channel": null,
    "score": 2,
    "wordcount": 3
  },
  "125": {
    "text": "Anybody makes an idiot out of himself. I really don't. And you know, that's one of my crimes is that I'll make fool out of myself. And I don't like seeing anybody else do this and it makes me sad.",
    "start": 3203710,
    "end": 3214330,
    "confidence": 0.8738262500000001,
    "speaker": "A",
    "channel": null,
    "score": 12,
    "wordcount": 40
  },
  "126": {
    "text": "You.",
    "start": 3216750,
    "end": 3217500,
    "confidence": 0.26,
    "speaker": "C",
    "channel": null,
    "score": 0,
    "wordcount": 1
  },
  "127": {
    "text": "But it has a lot to do with just as much to do with he and I talking about a trip.",
    "start": 3262430,
    "end": 3268930,
    "confidence": 0.8175352380952381,
    "speaker": "A",
    "channel": null,
    "score": 25,
    "wordcount": 21
  },
  "128": {
    "text": "I feel kind of but.",
    "start": 3270870,
    "end": 3277120,
    "confidence": 0.742176,
    "speaker": "B",
    "channel": null,
    "score": 20,
    "wordcount": 5
  }
}